/* 
  Localizable.strings
  Rdio Alarm

  Created by David Brunow on 11/4/12.

*/

"SNOOZE" = "Snooze";
"SET ALARM" = "Indstil Alarm";
"PLEASE REST PEACEFULLY" = "venligst hvile fredeligt";
"YOUR ALARM IS SET" = "deres alarmen er indstillet til %@";
"PLUG ME IN" = "du virkelig skal sætte mig i...";
"CANCEL ALARM" = "Annuller Alarm";
"TURN OFF ALARM" = "Slå Alarm";
"ALARM CANCELED" = "Alarm Annulleret";
"ALARM STOPPED" = "Alarm Stoppet";
"CHARGING LABEL" = "du er en generøs og omsorgsfuld person";
"SIGN OUT" = "Log Ud";
"AUTO ALARM" = "Auto Indstil Alarm når App Lanceret?";
"CHOOSE ALARM TIME" = "Vælg Alarm Time";
"NOT SIGNED IN LABEL" = "At vågne op til fuld numre fra dine afspilningslister, skal du logge ind Rdio®. Endnu en Rdio bruger?\nTryk her for mere information.";
"CHANGE SETTINGS" = "Skift Indstillinger";
"AUTO ALARM BEING SET" = "i et par øjeblikke, vil din alarm automatisk blive indstillet til at vække dig op til %@\nved %@\n\n\ntrykke et sted på skærmen for at annullere";
"SETTINGS OPENED" = "Indstillinger Åbnet";
"SETTINGS CLOSED" = "Indstillinger Lukket";
"LOADING" = "Vent venligst...";
"SELECTED PLAYLIST IS" = "Valgte spilleliste er %@";
"CHOOSE PLAYLIST" = "Vælg Playlist...";
"COLLAB HEADER" = "   Collaborative";
"SUBSCRIBED HEADER" = "   Tegnet";
"OWNED HEADER" = "   Ejet";
"COLLAB" = "Collaborative";
"SUBSCRIBED" = "Tegnet";
"OWNED" = "Ejet";
"APP MUST BE OPEN REMINDER" = "Du vil ikke vågne op til musik, hvis du lukker ud af Wake Up app.";
"TURN ALARM BACK ON" = "slå alarm igen";
"CANNOT CONNECT TO RDIO" = "Kan ikke forbinde til Rdio®. Din alarm vil ikke fungere, hvis du ikke kan oprette forbindelse. Du har sikkert ønsker at oprette en backup alarm.";

"YOUR ALARM IS SET" = "Deres Alarmen er indstillet til";
"WAKE UP TO" = "Vågn op til";
"SNOOZE SLIDER LABEL" = "SNOOZE RDIO FOR";
"SLEEP SLIDER LABEL" = "Falder i søvn til RDIO FOR";
"LBLSLIDERNO" = "NO";
"LBLSLIDERYES" = "JA";
"SHUFFLE" = "Hhuffle afspilningsliste?";
"AUTOSET AM PM" = "AM/PM vil automatisk blive indstillet";
"INNER TIME BUBBLE TEXT" = "%d min";
"INNER TIME BUBBLE TEXT PLURAL" = "%d mins";
"INNER TIME BUBBLE TEXT DISABLED" = "Deaktiveret";
"AUTO ALARM BEING SET" = "automatisk indstilling alarm for";
"AUTO ALARM PLAYLIST" = "vågne op til";
"CONTACT US" = "EMAIL US";
"CURRENT TIME IS" = "Den aktuelle tid";
